Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/diehtojuohkinovttadat-_id_1487.html.tmx
Source language: sme
Languages: nob

source: Diehtojuohkinovttadat
nob: Informasjonsenheten

source: Diehtojuohkinovttadaga bargun lea juohkit dieđuid departemeantta politihkalaš profiilla birra , váikkuhit oažžut buoret dieđuid servodahkii kultur- , falástallan ja eaktodáhtolašvuođapolitihka birra , dieđihit departemeantta dehálaš mearrádusaid ja árvvoštallamiid áigeguovdilis áššiin ja leahkit mielde bargamin dan badjelii ahte almmolašvuođalága áigumuš čuvvojuvvo .
nob: Informasjonsenheten skal bidra til å formidle departementets politiske profil , medvirke til økt kunnskap i samfunnet om kultur- , medie- , idretts- og frivillighetspolitikken , formidle departementets viktige beslutninger og vurderinger i aktuelle saker og medvirke til at intensjonene i offentlighetsloven blir fulgt opp .

source: Diehtojuohkinovttadaga preassatelefuvnnas 90 23 10 93 lea vástideaddji árgabeivviid gaskal diibmu 0800 ja 1545 .
nob: Informasjonsenhetens pressetelefon 90 23 10 93 er betjent alle hverdager mellom kl. 0800 og 1545 .

source: Maŋŋá dábálaš bargoáiggi oažžu Diehtojuohkinovttadagain oktavuođa go čuojaha gulahallanhovdii Hanne Gjørtz , tlf. 95 75 52 13 .
nob: Etter ordinær arbeidstid kan Informasjonsenheten kontaktes ved kommunikasjonssjef Hanne Gjørtz , tlf. 95 75 52 13 .

source: Gulahallanhoavda Hanne Gjørtz
nob: Kommunikasjonssjef Hanne Gjørtz

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Diehtojuohkinráđđeaddi Marius Bakke
nob: Informasjonsrådgiver Marius Bakke

source: Preassaoktavuohta
nob: Pressekontakt

source: Diehtojuohkinráđđeaddi Karen Moe Møllerop
nob: Informasjonsrådgiver Karen Moe Møllerop

source: Diehtojuohkinráđđeaddi Ketil Frøland
nob: Informasjonsrådgiver Ketil Frøland

source: Diehtojuohkinráđđeaddi Wenche Stadven Nybo
nob: Informasjonsrådgiver Wenche Stadven Nybo

source: Neahttadoaimmaheaddji
nob: Nettredaktør

source: Diehtojuohkinhoavda Signe Bjørvik
nob: Informasjonssjef Signe Bjørvik

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Fáksa :
nob: Faks :
